[
    {
        "img": "/img/main/services/services/service-n1 (4).svg",
        "title": "Сайты и высоконагруженные системы",
        "points": ["– Сайты визитки", "– Лендинги", "– Корпоративные сайты", "– Интернет-магазины"],
        "description": "Берем на себя всю техническую работу по запуску IT-продукта от прототипирования и дизайна до тестирования и работы с контентом. \n\n Разрабатываем с нуля сложные кастомизированные сайты, заточенные под решения конкретных задач и обрабатывающие тысячи запросов в секунду,проектируем многостраничные порталы на основе CMS-платформ, собираем бюджетные варианты no-code/low-code лендингов с оригинальным дизайном."
    },
    {
        "img": "/img/main/services/services/service-n1 (3).svg",
        "title": "Приложения",
        "points": [
            "– Одностраничные веб-приложения (SPA)",
            "– Веб-приложения с расширенным функционалом (PWA)",
            "– Мобильная разработка под iOS/iPadOS и Android",
            "– Мобильная разработка под Аврора"
        ],
        "description": "Разрабатываем дашборды, торговые площадки, системы управления и учета заказов для промышленности и бизнеса в виде кроссплатформенных веб-приложений, адаптированных под любую операционную систему.\n\n Уделяем внимание созданию удобного и понятного  интерфейса и скорости обработки пользовательских запросов."
    },
    {
        "img": "/img/main/services/services/service-n1 (1).svg",
        "title": "Чат-боты",
        "points": ["– Техподдержка", "– Продажи и обслуживание клиентов", "– Боты-консультанты"],
        "description": "Конструируем умных ботов-помощников для сервисов доставок, ресторанного бизнеса, интернет-магазинов, образовательных проектов, спортивных и медицинских центров и других сфер бизнеса. \n\n Смарт-боты умеют принимать заказы, делать рассылки, проводить платежи, управлять бронированием и логистикой, интегрируются с 1C и CRM заказчика."
    },
    {
        "img": "/img/main/services/services/service-n1 (2).svg",
        "title": "Внешний отдел разработки",
        "points": [
            "– Полный цикл разработки",
            "– Присоединение к команде заказчика",
            "– Привлечение отдельных отделов"
        ],
        "description": "Сокращаем издержки компаний на содержание штатного IT-отдела, работаем в связке с командой заказчика или берем проекты на аутсорс, постоянно находясь на связи с клиентом. Подстраиваемся под бизнес-процессы компании, учитывая поставленные сроки и финансовые рамки. \n\n Выполняем частные заказы, участвуем в тендерах."
    }
]
