[
    {
        "img": "/img/main/homepage/reasons/friends.svg",
        "person": "Анна Гирс",
        "position": "Аккаунт менеджер",
        "price": 9,
        "communication": 9,
        "expectations": 9,
        "description": [
            "Для нас Parkside больше, чем коллеги или внешний отдел разработки, это наши друзья. Наше сотрудничество началось с 2015 года – с этого времени задачи по разработке веб-сайтов для наших имиджевых рекламных компаний мы передавали ребятам и каждый раз получали именно то, что хотели и даже больше.",
            "Разработчики Parkside творчески подходят к задачам, не ограничиваясь шаблонными решениями, и не боятся бросить себе вызов, с которым каждый раз успешно справляются.",
            "Нас устраивают не только качество, но и организация их работы: все выполняется в срок, они максимально вовлекаются в наши проекты и хорошо понимают наши потребности. Мы работаем уже много лет, потому что видим, что им не все равно, они действительно заинтересованы в успехе наших проектов и всегда действуют в наших интересах. Это касается и финансового вопроса: нам удобно оплачивать выполненную работу постфактум, и мало кто из подрядчиков предоставляет такую возможность. Parkside же всегда идут нам навстречу."
        ]
    },
    {
        "img": "/img/main/homepage/reasons/merkator.svg",
        "person": "Евгений Соколов",
        "position": "Руководитель КБ ЦП / SmartLab",
        "price": 10,
        "communication": 10,
        "expectations": 10,
        "description": [
            "Сотрудники Parkside подключились к работе нашей Лаборатории Умной Разработки и участвовали в создании визуализации Бортовой Системы Взвешивания, позволяющей снизить транспортные затраты.",
            "В их зоне ответственности было проектирование и дизайн проекта. Для его реализации нужно было учитывать многочисленные технические ограничения и особенности работы различных устройств. Дизайнеры Parkside внимательно подошли к задаче, смогли разобраться с ней в кратчайшие сроки и учли все необходимые условия и технические нюансы.",
            "Несмотря на то что требования к данным в интерфейсе менялось несколько раз, они оперативно адаптировали систему в соответствии с обновляемыми стандартами.",
            "На выходе у нас получился продукт, полностью соответствующий поставленным требованиям и макетам."
        ]
    },
    {
        "img": "/img/main/homepage/reasons/web.svg",
        "person": "Василий Гребенников",
        "position": "Руководитель проектов",
        "price": 7,
        "communication": 9,
        "expectations": 10,
        "description": [
            "Мы обращались к ребятам с задачами разной степени сложности от проектирования и прототипирования административной панели управления маркетинговыми акциями до разработки с нуля пилотного сервиса заказа и доставки еды.",
            "Ребята из Parkside четко выдерживают сроки и все договоренности. Если что-то идет не так, то грамотно работают с проблемой и ожиданиями заказчика. Неприятных неожиданностей в последний момент не бывает.",
            "В процессе работы выступают именно как специалисты, которые решают проблему, погружаются в задачу, анализируют, предлагают решения с позиции своего опыта и знаний.",
            "Вся команда относится к работе ответственно, и мы без страха доверем им свои проекты."
        ]
    },
    {
        "img": "/img/main/homepage/reasons/one-payment.svg",
        "person": "Игорь Кошевников",
        "position": "Основатель",
        "price": 7,
        "communication": 10,
        "expectations": 10,
        "description": [
            "Мы не первый год сотрудничаем с ребятами, и каждый раз на время проекта они как будто становятся частью нашей команды.",
            "Мы видим, что они говорят с нами на одном языке: быстро и глубоко вникают в суть проекта, четко видят его цели, изучают поведени наших пользователей, помогают увидеть детали, которые мы сами не замечали, и предлагают решения, отвечающие передовым тенденциям в дизайне и разработке. В итоге результат нашей совместной работы многократно превосходит изначальные ожидания.",
            "Также не могу не отметить профессионализм и деловую хватку сотрудников Parkside, которая позволяет им быстро и активно расти и развиваться."
        ]
    },
    {
        "img": "/img/main/homepage/reasons/codd.svg",
        "person": "Представитель",
        "position": "ЦОДД",
        "price": 10,
        "communication": 10,
        "expectations": 10,
        "description": [
            "Компания Parkside помогла нам создать и запустить проект ПораЗаВело – гид для начинающих велосипедистов Москвы.",
            "Их команда разработчиков отвечали за техническую часть проекта – разрабатывали административную панель портала с учетом нужного нам функционала и настраивали облачную инфраструктуру. В дополнение к сайту они спроектировали и запустили бота-помощника, к которому можно обратиться в том числе и в случае возникновения сложной велоситуации.",
            "Нам понравися профессиональный подход Parkside и их оперативность в критических ситуациях. Они всегда быстро и адекватно реагировали на появление новых данных и правок и успевали внести в проект все нужные изменения до релиза. Нам было комфортно работать вместе. Мы знали, что можем на них положиться."
        ]
    },
    {
        "img": "/img/main/homepage/reasons/center.svg",
        "person": "Представитель",
        "position": "АНО «Город неравнодушных»",
        "price": 7,
        "communication": 8,
        "expectations": 10,
        "description": [
            "Весной 2022 года мы запустили медиаплощадку, объединяющую специалистов некоммерческого сектора.",
            "Parkside разработали клиентскую и серверную части сайта, настроили инфраструктуру. После сдачи проекта они записали для нас обучающие ролики, опираясь на которые, мы легко смогли разобраться с тем, как работать в админке сайта, заполняя его контентом.",
            "В итоге мы получили площадку, заточенную под наши задачи, с которой удобно и приятно работать.",
            "Нам понравилось работать с Parkside. Особенно хочется отметить их вовлеченность в наш проект: они не просто механически следовали инструкциям, но помогали нам найти наилучшие решения стоящих перед нами задач.",
            "Спасибо!"
        ]
    },
    {
        "img": "/img/main/homepage/reasons/inform.svg",
        "person": "Александр Лобынцев",
        "position": "Начальник отдела разработки мобильных приложений",
        "price": 9,
        "communication": 10,
        "expectations": 10,
        "description": [
            "Дизайнеры Parkside отрисовывали кастомизированный сет иконок для корпоративного мессенджера РОСЧАТ, учитывающий наши запросы и потребности по функционалу и по визуалу.",
            "Мы довольны нашим сотрудничеством. Они по максимуму вложились в задачу: не просто отрисовали заданное количество изображений, но и предложили десятки метафор образов.",
            "Нам очень понравилось их обстоятельное отношение к проекту, внимание к деталям и искреннее стремление услышать и понять заказчика, уважение к нашим требованиям и форсмажорным ситуациям."
        ]
    }
]
